Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_julistaa_haettavaksi_maaraaikaisen_pohjoissaamen_kaantajan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa haettavaksi määräaikaisen pohjoissaamen kääntäjän tehtävän
sme: Sámediggi almmuha ohcanláhkai mearreáigásaš davvisámegiela jorgaleaddji doaimma

source: Kääntäjän tehtävänä on hoitaa pohjoissaamen käännös- ja terminologiatöitä kielitoimistossa.
sme: Jorgaleaddji bargun lea bargat davvisámegielat jorgalan- ja terminologiijabargguid gielladoaimmahagas.

source: Kääntäjän kelpoisuusvaatimuksena on tehtävään soveltuva korkeakoulututkinto tai muu koulutus sekä laissa auktorisoidusta kääntäjistä (1231/2007) tarkoitettu oikeus toimia auktorisoituna kääntäjänä suomen kielestä pohjoissaamen kieleen tai päinvastoin.
sme: Jorgaleaddji barggu gelbbolašvuođagáibádussan lea bargui heivvolaš bajit allaskuvladutkkus dahje eará skuvlejupmi sihke lágas auktoriserejuvvon jorgaleaddjiin (1231/2007) oaivvilduvvon riekti doaibmat auktoriserejuvvon jorgaleaddjin suomagielas davvisámegillii ja nuppegežiid.

source: Työ alkaa 11.4.2022 tai sopimuksen mukaan ja jatkuu 31.8.2022 asti ja mahdollisesti sen jälkeen.
sme: Bargu álgá 11.4.2022 dahje soahpamuša mielde ja joatkašuvvá 31.8.2022 radjái dahje vejolaččat dan maŋŋelge.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Kääntäjän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV tai V/II mukaisesti (peruspalkka 2597,07–2247,67 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV dahje V/II mielde (vuođđobálká 2597,07–2247,67 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde mearrašuvvan ahkelasit sihke sámeguovllus barggadettiin 24 % sámeguovllu lassi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 3.4.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?37911de4
sme: Ohcamušaid duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 3.4.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?37911de4

source: Lisätietoja työstä antaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio puh. +358 40 707 5626 tai anne-kirste.aikio(at)samediggi.fi
sme: Lassidieđuid addá gielladorvočálli Anne Kirste Aikio tel. +358 40 707 5626 dahje anne-kirste.aikio(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi

source: 21.3.2022 Saamelaiskäräjät
sme: 21.3.2022 Sámediggi
